{"type":"FeatureCollection", "features": [
{"type":"Feature","geometry":{"type":"Point","coordinates":[6.188305000000001,58.98639199999999]},"properties":{"id":3,"nazwa":"Preikestolen","nazwa_pol":"","opis":"Klif o wysokości 604 m n.p.m. Powstał ok. 10 tys lat temu w wyniku pękania skał. Z jego szczytu rozpiera się piekna panorama na okoliczne szczyty i fjord Lyseflord. Jest to również popularne miejsce wród skoczków BASE jumpingu."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.405296,59.06463099999999]},"properties":{"id":4,"nazwa":"Kvitsoy","nazwa_pol":"","opis":"Największa wyspa archipelagu o tej samej nazwie. Nazwa oznaczająca \"białą wyspę\" pochodzi od występującego tam kwarcu. Można się na nią dostać jedynie promem. Jest popularna ze względu na krajobrazy i najdłużej działającą latarnię morsk"}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.671934,58.941385999999994]},"properties":{"id":5,"nazwa":"Sverd i Fjell","nazwa_pol":"Miecz w Skale","opis":"Pomnik o wys. 10m autorstwa Fritza Røeda jest symbolem zjednoczenia narodu norweskiego, został odsłonięty w 1983r. przez króla Olafa V. Miecze wykonane z brązu przypominają o walce o Hafrsfjord (k. IX w.) zakończonej zwycięstwem Haralda I Piękn"}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.593795000000003,58.970539]},"properties":{"id":6,"nazwa":"Brutt lenke","nazwa_pol":"Złamany Łańcuch","opis":"Pomnik wykonany z miedzi przez Johannesa Blocha i odsłonięty przez księcia koronnego Haralda. Upamiętnia tragedię z 1980r. gdy zawaliła się platforma mieszkaniowa w wyniku czego zginęły 123 osoby. Największy wypadek w historii wydobywania ropy"}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.726031,58.97172299999998]},"properties":{"id":7,"nazwa":"Gemle Stavanger","nazwa_pol":"Stare Miasto Stavanger","opis":"Na terenie Starego Miasta znajduje się ponad 170 odrestaurowanych, drewnianych budynków pochodzących z XVIII i XIX w. Obecnie mieszczą się w nich m. in. Muzeum Morskie, sklepy z pamiątkami i rękodziełem, a część z nich to domy mieszkalne."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[6.647875999999999,59.06008506373626]},"properties":{"id":1,"nazwa":"Lysebotn","nazwa_pol":"","opis":"Mała, popularna turystycznie wieś na końcu Lysefjordu. Znajdują się tam dwie elektrownie wodne i jest zamieszkiwana głównie przez ich pracowników. Dla turystów dostępny jest camping, spływy kajakowe oraz wycieczki z podróżnikiem po okolicy."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[6.577027000000001,59.03467799999999]},"properties":{"id":2,"nazwa":"Kjeragbolten","nazwa_pol":"","opis":"Ogromny głaz zaklinownat w skalnym przesmyku na wysokości 984 m n.p.m. Jest to bardzo popularne miejsce wśród turystów, a czekanie w kolejce może zając nawet godzinę. Szlak jest dość trudny, jednak widoki są warte zachodu."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.602228999999487,58.88546399997866]},"properties":{"id":8,"nazwa":"Sola Strand","nazwa_pol":"Plaża w Soli","opis":"Ponad 2-kilometrowa plaża piaszczysta słynąca z bardzo dobrych warunków do uprawiania sportów wodnych. Przyciąga miłośników surfingu i windsurfingu."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[6.381580999999999,59.15021000000001]},"properties":{"id":9,"nazwa":"Hiafossen","nazwa_pol":"","opis":"Wodospad o wysokości 296m w okolicy historycznego szlaku. Płaskowyż umożliwia zejście aż do wody. Niedaleko znajdują się jeszcze dwa wodospady - Granefossene i Sendingfossen."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.733744000000001,58.969675999999986]},"properties":{"id":10,"nazwa":"Stavanger domkirke","nazwa_pol":"Katedra w Stavanger","opis":"Najstarsza katedia w Norwegii. Wzniesina w XII w. w stylu romańskim. Jej patronem jest św. Switun - biskup Winchesteru. W XIII w wyniku pożaru katedra uległa częściowemu zniszczeniu i odbudowano ją w stylu gotyckim."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.731513000000001,58.972778]},"properties":{"id":11,"nazwa":"Øvre Holmegate","nazwa_pol":"Kolorowa Ulica","opis":"Zwana również Fargegaten. Jest pełna kolorowych budynków, kwiatów, sklepówi przyjemnych knajpek. Pomysłodawcą był fryzjer Tom Kjørsvik - chciał przyciągnąć więcej klientów do swojego salonu. Później pozostałe budynki zostały pomalowan"}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.734262000000001,58.97342300000001]},"properties":{"id":12,"nazwa":"Norsk Oljemuseum","nazwa_pol":"Norweskie Muzeum Ropy Naftowej","opis":"Projekt siedziby muzeum został stworzony przez biuro architektoniczne Lunde & Løvseth Arkitekter. Przypomina platformę wiertniczą. Ekspozycja poświęcona jest wydobyciu ropy naftowej oraz gazu. Można tu obejrzeć archiwalne fotografie i filmy."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.258808,59.42921799999999]},"properties":{"id":13,"nazwa":"Haraldshaugen","nazwa_pol":"","opis":"Pomnik wzniesiony w 1872 r. według projektu Christiana Christiego z tytułu 1000. rocznicy zjednoczenia Norwegii. Został odsłonięty przez księcia Oskara, przyszłego króla. Wydarzenie to zostało upamiętnione w wierszu \"Haraldhaugen\" aut. Ivara Aa"}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.303511,59.353345]},"properties":{"id":14,"nazwa":"Vikinggården på Bukkøy","nazwa_pol":"Wioska Wikingów na Bukkøy","opis":"Wioska została odtworzona na podstawie odkryć archeologicznych. Norweski król Wikingów miał na tym obszarze sąd. W tym miejscu kręcono wiele scen do humorystycznego programu telewizyjnego \"Vikingane\". Są tam organizowane różne atrakcje dla tury"}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.581847503983515,59.035614]},"properties":{"id":15,"nazwa":"Tungenes Fyr","nazwa_pol":"Latarnia morska Tungenes","opis":"Aktualnie nieczynna. Można tam oglądać ekspozycję opowiadającą jej historię oraz odwiedzić galerię sztuki."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.681617,58.543979]},"properties":{"id":16,"nazwa":"Kvassheim fyr","nazwa_pol":"Latarnia morska Kvassheim","opis":"Latarnia morska zbudowana w 1912r. o wysokości 12m. W latach 80. została zautomatyzowana. Obecnie jest siedzibą muzeum."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.568842,59.088958]},"properties":{"id":17,"nazwa":"Fjøløy Fyr","nazwa_pol":"Latarnia morska Fjøløy","opis":"W tym miejscu została zbudowana najstarsza latarnia morska (1849r.) w Norwegii. Obecna budowla pochodzi z 1983r. i nie jest dostępna dla zwiedzających. Teren wokół niej jest atrakcyjnym miejscem widokowym."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[6.383733999999999,58.85765899999999]},"properties":{"id":18,"nazwa":"Månafossen","nazwa_pol":"","opis":"Największy wodospać okręgu Rogaland oraz jeden z najwyższych o swobodnym spadku w Norwegii (92m). Jest popularnym miejscem wspinaczkowym a na końcu trasy na turystów czeka punkt widokowy."}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[6.080358000000001,58.469456]},"properties":{"id":19,"nazwa":"Trollpikken","nazwa_pol":"","opis":"Formacja skalna o charakterystycznym kształcie. Nazwą nawiązuje do innej atrakcji w Norwegii - Trolltungi (Języka Trolla). W 2017r. wystająca z klifu skała została usunięta przez nieznanych sprawców i została zrekonstruowana dzięki publicznej"}},
{"type":"Feature","geometry":{"type":"Point","coordinates":[5.867521000000001,58.430746]},"properties":{"id":20,"nazwa":"Eigerøy fyr","nazwa_pol":"Latarnia morska Eigerøy","opis":"Latarnia morska z XIX w. na wyspie Eigerøy, na którą prowadzi most wybudowany w 1951r. Obok znajduje sie pomnik poświęcony poległym w czasie II wojny światowej."}}
]}